[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=15.0.1
[<OutputFiles>]
Prop0=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\Advanced Installe\Setup-cache\part1\disk1.cab??1634116351??1634116351??2935823??28
[_.exe]
Seq=1
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\高雄榮總屏東分院_義診藥品管理系統.exe??1633866635??1634116345??1936896
[Basic.dll]
Seq=3
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\Basic.dll??1633866635??1634009173??118272
[CallBackUI.dll]
Seq=4
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\CallBackUI.dll??1633866635??1634009173??18432
[DrawingClass.dll]
Seq=5
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\DrawingClass.dll??1633866635??1630051735??21504
[HCGUI.dll]
Seq=28
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\HCGUI.dll??1633866635??1633414755??399360
[LadderUI.dll]
Seq=6
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\LadderUI.dll??1633866635??1634009321??586752
[LeadShineUI.dll]
Seq=7
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\LeadShineUI.dll??1633866635??1633414759??5745152
[LicenseLib.dll]
Seq=8
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\LicenseLib.dll??1633866635??1611231840??16896
[LightControlUI.dll]
Seq=9
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\LightControlUI.dll??1633866635??1633414755??53248
[MeasureSystemUI.dll]
Seq=10
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\MeasureSystemUI.dll??1633866635??1633490062??415744
[MyEmail.dll]
Seq=11
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\MyEmail.dll??1633866635??1611908565??578048
[MyFtpUI.dll]
Seq=12
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\MyFtpUI.dll??1633866635??1632975342??19968
[MyInvoiceUI.dll]
Seq=13
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\MyInvoiceUI.dll??1633866635??1611906824??29696
[MyOffice.dll]
Seq=14
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\MyOffice.dll??1633866635??1607583637??7680
[MySql.Data.dll]
Seq=15
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\MySql.Data.dll??1633866635??1589603464??768000
[MySqlBackup.dll]
Seq=16
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\MySqlBackup.dll??1633866635??1561365992??58368
[MyUI.dll]
Seq=17
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\MyUI.dll??1633866635??1633450620??1040896
[PortControlUI.dll]
Seq=18
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\PortControlUI.dll??1633866635??1633414754??143360
[program.bak.stp]
Seq=19
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\program.bak.stp??1633866635??1633948670??61151
[program.stp]
Seq=20
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\program.stp??1633866635??1634115514??63755
[SLDUI.dll]
Seq=21
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\SLDUI.dll??1633866635??1633414765??2254848
[SQLUI.dll]
Seq=22
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\SQLUI.dll??1633866635??1633414754??92160
[SQLUI.pdb]
Seq=23
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\SQLUI.pdb??1633866635??1616056162??230912
[stdole.dll]
Seq=24
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\stdole.dll??1633866635??1630142636??32392
[TCP.dll]
Seq=25
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\TCP.dll??1633866635??1633450618??56320
[UDPCilent.pro]
Seq=26
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\UDPCilent.pro??1633866635??1634115506??254
[Update.exe]
Seq=2
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\Update\bin\Release\Update.exe??1633866632??1633674972??80384
[ZealTechUI.dll]
Seq=27
Src=C:\Users\HS\Desktop\高雄榮總屏東分院_義診藥品管理系統20211010\高雄榮總屏東分院_義診藥品管理系統\bin\Release\ZealTechUI.dll??1633866635??1633414756??45568
